{
    "GPOnlyTraffic" : "true",
    "max_only" : "false",
    "max_inter_enable" : "false",
    "max_inter_id": "",
    "max_inter_id2": "",
    "interstitial_step":"1",
    "update_active" : "false",
    "updateTITLE" : "The Filla Guss - New Version",
    "updateMSG" : "Please Install The NEW VERSION",
    "updatePACKAGENAME" : "com.kalala.freekharachar",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "15",
    "slide_title_0" : " Tear Down walkthrough overview ",
    "slide_content_0" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">This guide will cover basic mechanics that are not explained in these blocks, or are not inherently obvious. If there are any inaccuracies\/mistakes in this guide, please comment and I will correct them.To make a ragdoll hold a weapon, such as a gun or knife, spawn one in and freeze the game by pressing spacebar, or whatever you have bound to pausing. Then, drag the weapon near the ragdoll’s ,You may now unpause time. If the weapon is too heavy, or is interacting badly with the ragdoll, you may right click on it and disable collision or remove weight.\r\n\r\nWithout the use of mods, the ragdoll can not shoot other ragdolls on its own. You have to manually activate the weapon. To make the ragdoll drop the weapon, activate the hand holding the weapon. Alternatively, you can just kill the ragdoll.<img src=\"https:\/\/playgame.tips\/upload\/cache\/upload\/imgs\/peopleplaygroundpeopleplaygroundrusandeng-tips-s650x366.jpg\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_1" : "#1: Game Features ",
    "slide_content_1" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Syringes can be found under one of the tabs in the toolbar. They apply a wide variety of effects that can be found in their description.\r\n\r\nTo use a syringe, stab a ragdoll or gorse with it, like so.\r\nSyringes constantly apply their effect as long as the syringe is injected into the ragdoll. In this instance, the life syringe ensures that the ragdoll is effectively immortal, as it is constantly being revived by the syringe.<img src=\"https:\/\/steamuserimages-a.akamaihd.net\/ugc\/1758065850926417706\/747F74EDA9A8C6BA4A4800409B5FC629CE603873\/\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_2" : "#2: Wires, Cables, Springs, etc",
    "slide_content_2" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Wire, Copper wire, Rope, & Blood wire\r\n\r\nThe wire can be selecting by clicking on it on the right toolbar. Connect it between an electric object such as a generator and any other object to transfer electricity, like so. An object does not have to be “conductive” in order to be electrified.\r\nElectric objects can transfer electricity to other objects. Note that electricity, in most instances, does not trigger activation. Copper wires are easier to destroy than regular wires. Ropes retain the same properties as wires while remaining destructible, however it does not conduct electricity.<img src=\"https:\/\/steamuserimages-a.akamaihd.net\/ugc\/1758065850926444987\/DEBEFFE5AEBE7F71BED9BADCA2D3E50645D2A748\/\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_3" : "#3: How Saving builds & Clearing objects",
    "slide_content_3" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Saving builds\r\n\r\nYou can save and paste builds. Saved builds can be pasted at any time, including in different game sessions, and as many times as you want.\r\n\r\nTo save builds, click and hold down on the screen and drag to create a green box.\r\nThen, right click and click on the “save” button. Saved builds can be found in the left toolbar, with all of the other objects.\r\nClearing objects\r\n\r\nYou can choose to either clear everything, only decals, or only living things. Clearing everything clears everything.\r\n\r\n“Clear decals” clears debris from broken objects and blood spatters.<img src=\"https:\/\/steamuserimages-a.akamaihd.net\/ugc\/1758065850926467763\/4D52ED500ACA0E31948F9225EA4E7C069738E7CF\/\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_4" : "#4: The secret of the old castle",
    "slide_content_4" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">The location appeared relatively recently. It is an abandoned park, in the center of which there is an old castle. At the park gate, a detective is sitting on a bench with a few clues in his briefcase. One picture shows a statue of a lion with a button on it. Once inside the castle, you can see this statue at the elevator. Lower the lion’s head to reveal a secret niche in the wall. In the niche, you should take a picture, and also get a scroll from the box - this is a hint for you. On the ground floor there is another painting in green tones (hanging on the wall to the right of the elevator). Put the clue, the picture from the safe and the green picture in the elevator.\r\n\r\nOn the second floor, to the right of the elevator, there are 5 candles on the wall, under which 5 paintings should be hung. The format of the images should match the footprint of the painting on the wall. The oval painting is in a chest under the window on the 2nd floor. There is a second clue in the same chest. Take it, and place the picture in the right place on the wall. A vertical rectangular canvas with a cast stands near a gramophone. Raise it and other artwork into place (as shown in the picture above).<img src=\"https:\/\/wisegeek.ru\/kartinki\/aac\/1301-1600\/1306-11.jpg\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_5" : "#5: How to make secret phones?",
    "slide_content_5" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">There are 4 hidden phones in the game that can be collected with the help of the main characters: Leon, Rita, Nari and Zeke. All ingredients can be found in the first city of Bob City. First, let’s go to Rita’s apartment, which is located in a high-rise residential building in the city. Here you need to find a blue joystick, and pass it to Zeke, without getting it from the bottom panel of the heroes. The joystick can be anywhere if you moved it earlier. Remember where you put the item.<img src=\"https:\/\/wisegeek.ru\/kartinki\/aac\/1301-1600\/1306-14.jpg\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_6" : "#6: Where To Find All The Gift Making Locations?",
    "slide_content_6" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Bob City has a supermarket and the toy department has a red ribbon for gift wrapping. If you put any item on the tape, the game will wrap it in beautiful packaging, and you will receive a gift with which you can play an interesting situation. It is worth noting that you can shoot fictitious life situations, and then upload them to any social network. Since Toka’s mit is full of various things and options, it will not be difficult to come up with a whole series.You can visit the Bob City Fair. They sell a lot of different food on it. At the same time, food can be packaged behind each counter. Each place where packaging takes place is marked with a flag with a drawn container. But only the product that is prepared for the given shop will be packaged. You can wrap gifts at the mail on the table (as shown in the picture above).<img src=\"https:\/\/wisegeek.ru\/kartinki\/aac\/1301-1600\/1306-17.jpg\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_7" : "#7: Where to Find All of Rita’s Secret Items?",
    "slide_content_7" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Rita is one of the main characters in the game, she is also the main character in the Tohka cartoon. She is one of the first characters to appear in Tohka’s world. She is in the game Toca Life City. Rita lives in Bob City in the first apartment in a multi-story building, which you get into at the start of the game. Rita is a girl with blue hair.\r\n\r\nTelephone. In order to start the search for Rita’s items, you need to give the girl a yellow joystick (it is in her apartment), and then move Rita to the lower panel of heroes. After you leave the heroine’s apartment, you will need to take one more thing. The item is in the theater in the dressing room, backstage. You need to take a green gem. It lies in a box on a table by the mirror in the lower left corner. Before taking the stone, you need to remove Rita from the hero panel, and only after that give the girl a gem in her hand. After placing the stone in your hand, move Rita back to the panel\r\nPillow. After that, you can go to the HUS store. Going to the store, you need to get Rita from the hero panel. On the shelf with pillows you can find the girl’s pillow. It has an identical print with the heroine’s jacket (red with white plus signs). Rita’s pillow lies at the bottom of the center pillow stack.Pullover. You can find the next item in the Hospital on the 2nd floor. After you go to the location, you need to go left to the very end of the corridor, where several chambers are equipped. On a pink chair by the window, Rita’s jacket with plaster of paris will lie in a pile.<img src=\"https:\/\/wisegeek.ru\/kartinki\/aac\/1301-1600\/1306-18.jpg\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_8" : "#8: Tips for Finding New Year’s Gifts",
    "slide_content_8" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Dump. The first place you can go is the Pet Dump, which is located next to the Garage. In one of the storage boxes, you can find a lot of New Year’s things. Open several boxes to collect all the items in the Junkyard. Here you can put together a complete herringbone costume and come up with an interesting story with it. One of the boxes will contain antlers and a hat with a Santa Claus pompom. In addition to costumes, you can also find Christmas decorations and toys at the Garbage. We advise you to explore all the boxes to find more holiday items.\r\n\r\nMail. The next building in Bob City where you should go for New Year’s items is the Post Office. Going deeper into the hall, you can see vertical shelves - this is a storage (archive) of forgotten things. We advise you to flip the shelves up until the holiday items appear. Keep in mind that items can be on multiple shelves, so flip through them all. Basically, in the post office you can get a variety of fireworks and Christmas-themed toys.\r\n\r\nFarm. For even more New Year’s items, head to the Farm location to the store with a horse’s head flaunting above. All over the shop you will find various items, you can find among them Christmas gifts, interesting decorations and toys. The picture above shows the location in the shop where you can find gifts and boxes with holiday items.<img src=\"https:\/\/wisegeek.ru\/kartinki\/aac\/1301-1600\/1306-18.jpg\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_9" : "9: How to find pets",
    "slide_content_9" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Crumpets are tiny pets that you can have at home. They have appeared throughout the Toca Life games, hiding in trees or under manhole covers. Pets come in a wide variety of species and appearances, and each species belongs to the area in which it is found. But to get them, you should look carefully. We’ll give you some tips on where to find your pets.\r\n\r\nThe search is done by the standard hero Nari:\r\n\r\n    Take Nari to the warehouse and give her a slice of pizza (available at the Mall) and a rose (found at the barber shop) to get Midge’s pet.\r\n    Then take Nari to the Vault and give her the Poop figurine (found in the Apartment) and toilet paper (found in the Mall in the main world) to get the Poop pet.\r\n    Take Nari to the Vault and give her the Green Band magazine and baguette to get the pet with the pencil.\r\n    You will also receive the animal with the help of a photo of a lady with glasses from the Quarter and a \"bigger flower\" from the mail.\r\n    The purple octopus and the \"taller mail flower\" will give you another creature.\r\n.<img src=\"https:\/\/wisegeek.ru\/kartinki\/aac\/1301-1600\/1306-21.jpg\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_10" : "How to get the jet pack alien suit in Wobbly Life ",
    "slide_content_10" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">How get the jet pack \/\/ alien suit?\\n\\n1) You need to start pizza job after 12am (only this hour)\\n 2)Afrer this job starts w\/o timer and UFO will appear.\\n 3)All you have to do just follow the damn UFO and deliver pizza to aliens\\n 4)Once thats been completed you'll unlock the alien outfit that will have the jetpack\\n \\n\\nHow to equippe suit?\\n\\nYou can equippe suit in in each cupboard marked on the map \\n\\nCongratulations!\\n\\nNow you can fly and be green guy like crazy frog 👽\\n\\n    <img src=\\\"https:\\\/\\\/assets.gamepur.com\\\/wp-content\\\/uploads\\\/2021\\\/07\\\/16100104\\\/Jetpack-in-Wobbly-Life.jpg\\\"  alt=\\\"\\\" width=\\\"360\\\" height=\\\"360\\\" \\\/>\r\n</div>",
    "slide_title_11" : "How To Get Toxic Waste Car ",
    "slide_content_11" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">  The Toxic Waste Car is found in Gooey Louie\\'s home inside one of the powerplant\\'s chimneys. While the Waste Disposal job is in progress Louie moves to the feeding point at the quarry, revealing a small pile of barrels. Interact with them to unlock it.   <img src=\\\"https:\\\/\\\/i.ytimg.com\\\/vi\\\/FXolL1Ca05Y\\\/maxresdefault.jpg\\\"  alt=\\\"\\\" width=\\\"360\\\" height=\\\"360\\\" \\\/></div>",
    "slide_title_12" : "How To Get Mummy Outfit ",
    "slide_content_12" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"> Each part is found in a chest within the Temple Puzzles. The first is in the chest immediately on the left in the room the player enters after the hidden path puzzle. The second is down the left path of the maze in a dead end. The third is the opposite side of the memory pattern puzzle room from which the player enters.     <img src=\"https:\/\/i.ytimg.com\/vi\/loUFcW-j6tQ\/maxresdefault.jpg\"  alt=\"\" width=\"360\" height=\"360\" \/></div>",
    "slide_title_13" : "How To Get Ghost ",
    "slide_content_13" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Take the glowing orb from the Temple Puzzles back out the start and the glowing orb from the Waterfall Puzzles into the Mining job. Behind an ore block down in the tunnels are pedestals to put both orbs. The game remembers when one is placed and when the door opens it remains open. Inside the room is a gravestone that must be put through the processor and carted away before the job timer runs out. This then unlocks the pet for purchase. \n    <img src=\"https:\/\/static.wikia.nocookie.net\/wobbly-life\/images\/e\/e1\/Wobbly_life_map.jpg\"  alt=\"\" width=\"360\" height=\"360\" \/> </div>",
    "slide_title_14" : "How To Get Scientist Outfit ",
    "slide_content_14" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"> Inside the Mountain Lab while small in the Shrinking Machine Lab find all the missing scientists around the room and the UFO key.\n\n    Complete the middle table platforming.\n    Zipline from the middle table to the lazer maze table and reach the other side.\n    Complete the plank and nail platforming and reach the computer table.\n    Complete the computer puzzle and ride the robot arm to the where the UFO key is.\n    <img src=\"https:\/\/static.wikia.nocookie.net\/wobbly-life\/images\/e\/e1\/Wobbly_life_map.jpg\"  alt=\"\" width=\"360\" height=\"360\" \/></div>",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trend_app_title_1" : "koksalla: War",
    "trend_app_package_1" : "com.koksalla.vikings",
    "trend_app_image_1" : "https://lh3.googleusercontent.com/",
    "trend_app_title_2" : "Arcane halawiit",
    "trend_app_package_2" : "com.haklakon.bhgrts",
    "trend_app_image_2" : "https://lh3.googleusercontent.com",
    "trend_app_title_3" : "Lords of the Wars",
    "trend_app_package_3" : "com.igg.android.lordsmobile",
    "trend_app_image_3" : "https://lh3.googleusercontent.com",
    "trend_app_title_4" : "chaolin Fight Arena",
    "trend_app_package_4" : "com.nbakiekki.shadowfightarena",
    "trend_app_image_4" : "https://lh3.googleusercontent.com/",
    "trend_app_title_5" : "My Talking Tom Friends",
    "trend_app_package_5" : "com.myftalkinglarfiras",
    "trend_app_image_5" : "https://lh3.googleusercontent.com/",
    "trend_app_title_6" : "Among Ours",
    "trend_app_package_6" : "com.spacemafia",
    "trend_app_image_6" : "https://lh3.googleusercontent.com"

}
