{
    "GPOnlyTraffic" : "false",
    "max_only" : "false",
    "max_banner_enable" : "false",
    "max_inter_enable" : "false",
    "max_banner_id": "",
    "max_inter_id": "",
    "max_banner_id2": "",
    "max_inter_id2": "",
    "interstitial_step":"1",
    "update_active" : "false",
    "updateTITLE" : "Fall Guys - New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.dts.freefireth",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "6",
    "slide_title_0" : "Musi Walkthrough ",
    "slide_content_0" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">This guide is aimed at making the most money in wobbly life.It will show how much each job makes and how long it takes to complete. All the times listed to complete these jobs are all solo based without the help of others! Time to complete will drastically go down the more people you have and based on what job is being played.This Will Cover the Residential, City, Farm, Mountain, and Jungle areas.This will also help if going for the money based achievements:   <img src=\"https:\/\/store-images.s-microsoft.com\/image\/apps.5190.14372274785244461.fea8beff-676d-468d-87b0-dfc7c6572701.b6524c05-f98f-4d9a-811f-ef06d042d5e9\"  alt=\"\" width=\"360\" height=\"360\" \/> </div>",
    "slide_title_1" : "#1: Wobbly life Secrets ",
    "slide_content_1" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Each game has its own secrets, which can only be learned by spending long hours in the virtual world. We invite you to familiarize yourself with them right now! Here you will find information about some of the hidden objects, locations and pets in Wobbly Life, along with instructions on how to get them. Let’s get started?For example, how about getting a cool jetpack? Not an ordinary one, but a really advanced alien model! To do this, you need to get a job at a pizzeria and come there exactly at noon. 12 a.m sharp, otherwise it won’t work! After your day is over, a special timer will turn on and a UFO will appear on the location. It will not stand still, so you will have to chase it for a chance to invite the aliens to taste the delicious earthly pizza. As a reward, they will give you the coveted costume   <img src=\"https:\/\/gameplay.tips\/wp-content\/uploads\/2021\/10\/1610462017_wobbly-life.jpg\"  alt=\"\" width=\"360\" height=\"360\" \/></div>",
    "slide_title_2" : "#2: Wobbly Life - How to Get Jet Pack (Alien Suit) ",
    "slide_content_2" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Guide To Get The Get Jet Pack (Alien Suit) After this job starts w/o time rand UFO will appear. All you have to do just follow the damn UFO and deliver pizza to aliens. You need to start pizza job after 12am (only this hour). Once that’s been completed you'll unlock the alien outfit that will have the jetpack. How To Equipped Suit You can equipped suit in in each cupboard marked on the map.  <img src=\"https:\/\/assets.gamepur.com\/wp-content\/uploads\/2021\/07\/16100104\/Jetpack-in-Wobbly-Life.jpg\"  alt=\"\" width=\"360\" height=\"360\" \/></div>",
    "slide_title_3" : "#3:  Guide to All Collectables ",
    "slide_content_3" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">How to Get the Rocket Car (Hidden) First off, let's find out where to start. Right, you will be spawned in the world once you enter a game right here, outside the house you were kicked from for being a bit lazy playing video game. Now, let’s *Cough* *Cough* Borrow a car. Follow the positions I go. The super market. Over the bridge. Near the fair ground. Now, in this very crate is the thing I've we have been looking for.   <img src=\"https:\/\/gameplay.tips\/wp-content\/uploads\/2021\/11\/2-109.jpg\"  alt=\"\" width=\"360\" height=\"360\" \/></div>",
    "slide_title_4" : "#4: Where is the Secret Waterfall Cavein Wobbly Life",
    "slide_content_4" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Where is the Secret Waterfall Cave in Wobbly Life 1. Go to the Wobbly Statue on Jungle Island Find a big rock in the shape of wobbly EXTRA. Present There will be a present behind the statue 2. The drooling wobbly It will look like the wobbly drooled so much it turned into a river 3. The waterfall Behind the first waterfall will be a cave EXTRA. Dino bottoms secret Thanks to Tingle Man, we all know where the dino is! If you need help, look below this text In front of the waterfall there is a little island surrounded by the river (the river splits in half then goes back in a whole again). Then, there will be weird noises coming from that island. Find the dino then interact with it. Controls to interact: Pc: F Controller: Y And you got the dino bottoms costume  <img src=\"https:\/\/play-lh.googleusercontent.com\/J0V1TlOovYinilZk4sYEixoZ7vs9vnSoL4kuYnx0vcoel1yWPXF7IphGYSnqjeU1vD0\"  alt=\"\" width=\"360\" height=\"360\" \/></div>",
    "slide_title_5" : " #5: How to Get Spider Outfit in Wobbly Life ",
    "slide_content_5" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"> Mountain base\n\nGo to mountain base and find the lab with shrink ray\n\nTable\n\nWhen shrinked, go to the chess table, there will be a spider sitting on pizza\n\nCome and go stage\n\nTake the spider and run to place with beakers (wardrobe)\n\nHighest floor of planks\n\nGo inside hole, go to place with computer then go up one more floor\n\nDoor\n\nOn that floor you will see a door, take spider into door and mama spider will give you costume\n\nWhat I wanna tell you\n\nThis took a lot of effort but it was worth it   <img src=\"https:\/\/gameplay.tips\/wp-content\/uploads\/2021\/10\/1625330272_wobbly-life.jpg\"  alt=\"\" width=\"360\" height=\"360\" \/></div>",
    "trending_apps_enable" : "false",
   

}
