{
    "GPOnlyTraffic" : "false",
    "max_only" : "true",
    "max_banner_enable" : "false",
    "max_inter_enable" : "false",
    "max_banner_id": "",
    "max_inter_id": "",
    "max_banner_id2": "",
    "max_inter_id2": "",
    "interstitial_step":"1",
    "update_active" : "false",
    "updateTITLE" : "Fall Guys - New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.dts.freefireth",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "15",
    "no_of_slides" : "6",
    "slide_title_0" : "daddy : Overview!",
    "slide_content_0" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">The developers of HappyMod use good old fashioned testing and AI to ensure that mods are safe to use. Every mod that is uploaded to the catalog is there for users to test, and the developers only ask that you comment on how good the mod is, whether there are any problems, what doesn’t work and what can be improved. They then use those comments to move the best mods to the top of the list. You can help by testing mods and telling everyone what you think of them and by uploading any mods that you find too<\/div>",
    "slide_title_1" : "1. Why do people choose this game",
    "slide_content_1" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">A video game walkthrough is a guide aimed towards improving a player's skill within a particular video game and often designed to assist players in completing either an entire video game or specific elements. Walkthroughs may alternatively be set up as a playthrough, where players record themselves playing through a game and upload or live-stream it to the internet.Walkthroughs may be considered guides on helping to enhance the experience of players, to assist towards unlocking game achievements or simply as a means to socialise with like-minded individuals as a distraction from everyday life.><\/div>",
    "slide_title_2" : "2. Why to play this game",
    "slide_content_2" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><p>There are a number of advantages in using APKPure:<\/p><ul><li>The service is open-source, making it accessible to everyone<\/li><li>Further, using APKPure is user-friendly and intuitive: users can download and upload their APK files with a minimum of difficulty.<\/li><li>The website is available in many languages, including <strong>English, Vietnamese, French, Spanish, German, Russian, Dutch, Japanese, Turkish, and Polish.<\/strong> The many languages help advocate for its nature as a universal platform, on which you can download apps that would otherwise be region-locked<\/li><li>The service features quite a large library of mobile apps to choose from<\/li><li>Apps can be updated automatically, without need for root access. You can also download APKPure’s Android app on Google Play<\/li><\/ul><p>In addition, the staff and <strong>personnel of the service are very helpful<\/strong>, and willing to work with all users to ensure that they have the <strong>safest experience possible<\/strong>, with as few hassles as possible. They act transparently toward their user base, and in the past have notified users about various goings-on with the service that might have affected them.<\/p><p>Finally, as you might expect from an app-based service, many mobile games are available on APKPure.<\/p><p>The most popular ones include Fortnite (the Battle Royale version); Apex Legends, a brand-new game that takes place in the Titanfall universe; the mobile version of PlayerUnknown’s Battleground, and much more<\/p><\/div>",
    "slide_title_3" : "3. What does APK stand for ?",
    "slide_content_3" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><p>This abbreviations is short for “Android Package,” the file format that is used for both distributing and installing mobile apps on the Android platform. The abbreviation is used to designate middleware, which can be described as software that was developed to make other software run properly.<\/p><p>The file format is employed for all kinds of applications. <strong>On APKPure, it’s used to designate all kinds of apps<\/strong>. This category includes games—including both mobile-native games and games that were ported to mobile operating systems – Snapchat, Instagram, Facebook and Messenger, WhatsApp, YouTube, and Amazon Prime.<\/p><p>Finally, you’ll note that this abbreviation can be found whenever users are discussing Android and its apps. For example, it’s used on other Android app stores that run on the same principles as APKPure. Developers will also use the term when discussing their own Android apps.<\/p><\/div>",
    "slide_title_4" : "4. What is an APK File ?",
    "slide_content_4" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><p>An&nbsp;Android Package Kit&nbsp;(APK for short) is the&nbsp;package&nbsp;file format&nbsp;used by the&nbsp;Android&nabsp;operating system for distribution and installation of&nbsp;mobile apps. Just like&nbsp;Windows (PC) systems use an .exe file for installing software, the APK does the same for Android.<\/p><p>When you download an APK online, you're essentially getting an app. Most users get apps from the Google Play Store, without ever seeing the word APK. But there are occasions when you would want to do otherwise.<\/p><p>In 2021, Google started phasing out APK files on the Play Store, replacing them with the more flexible AAB format. But because AAB files are custom-made to each device, they require different steps to install.<\/p><\/div>",
    "slide_title_5" : "5. Why would I want to install an APK File?",
    "slide_content_5" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><p>APK files of&nbsp;new Android builds are often leaked ahead of time, giving you early access to all the exciting new features that otherwise wouldn't be available to&nbsp;you. Also, some apps are restricted to regions outside of your own. App updates can take a frustrating amount of time to arrive automatically&nbsp;over the air. Getting the latest APK for your favorite apps will let you jump the queue.&nbsp;Or you might even not like a particular app after an update, and want to install an older version instead.<\/p><p>And if&nbsp;your Android device lacks access to the Google Play Store, APK files may be your only option for installing&nbsp;apps on your device.<\/p><ul>\r\n<li>Accidentally deleted the Google Play Store?, here's how to get the APK and&nbsp;restore it<\/li>\r\n<\/ul><p>Be careful though, you don't want to download stolen apps. Some APK services let you download pirated apps. This is illegal and should be avoided. Worse still, sketchy APK files may contain malware, as many who thought they were getting early versions of Fortnite for Android discovered to their dismay. Do some research before you download&nbsp;so you don't do anything against the law or contaminate your device.<\/p><\/div>",
    "trending_apps_enable" : "false",
   

}
