{
    "GPOnlyTraffic" : "false",
    "max_only" : "false",
    "max_banner_enable" : "false",
    "max_inter_enable" : "false",
    "max_banner_id": "",
    "max_inter_id": "",
    "max_banner_id2": "",
    "max_inter_id2": "",
    "interstitial_step":"1",
    "update_active" : "false",
    "updateTITLE" : "Fall Guys - New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.dts.freefireth",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "7",
    "slide_title_0" : " Rec Room Walkthrough overview ",
    "slide_content_0" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;font-size: 18px;line-height: 1.4;\">Rec Room is an MMO and also classified as a \"Collectible\" game. The collectibles aren't related to any achievements and revolve around clothing for your avatar. I think the game could be classified as a Social game, more than anything, and also a sandbox. I say sandbox due to the ability to create your own rooms\/games. I say Social because it is the primary function of the game. I believe it is built around the ability to communicate with people, friends or strangers, and play games with them if you choose.<img src=\"https:\/\/cdn.akamai.steamstatic.com\/steam\/apps\/471710\/header.jpg\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_1" : "#1: How to Start a Rec Room ",
    "slide_content_1" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;font-size: 18px;line-height: 1.4\"> You will begin in a dormitory and can earn most of the achievements there. A few will require contact with other players and the final 2, the longest 2, will require gaining experience. Experience and level don't affect the gameplay much and only really add to your clothing collection since you get a free piece of clothing every time you level up. Levelling up is scaled so each level takes longer and this is the reason that the game is 200+ hours to complete.\r\n\r\nI can't say I like the game. I can't say I dislike the game. I do like that it is free and I also liked playing a few of the feature game rooms they have but those get old really fast. I don't like the constant updates and especially the updates that break the game. The company is fast to fix any errors and that is a strong positive. For all the reasons I just mentioned I would recommend the game for achievements but wouldn't recommend it to a regular gamer.<img src=\"https:\/\/miro.medium.com\/max\/1838\/0*yuP4wuBgnkSHoY5d.jpg\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_2" : "#2: How to Hints and Tips Controls ",
    "slide_content_2" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;font-size: 18px;line-height: 1.4\">Controls:\r\n\r\n    For the controls, I would normally put a list here of what each button does but most are useless in the game. The WT will instruct you on how to do each step, what buttons to push and what not so here I just want to inform you that the triggers\/bumpers are your primary buttons in the game since they control your hands. For the most part, it just waves your hands around. Some games will allow you to use weapons or items but these are also using the triggers\/bumpers.\r\n    cn_A always makes you jump, from what I can tell.<img src=\"https:\/\/recroomcdn.blob.core.windows.net\/ship\/diverse_hair(1).png\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_3" : "#3: How to Unlock the Security Door Puzzle ",
    "slide_content_3" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;font-size: 18px;line-height: 1.4\">To level up just go to the ^RecCenter, flip the controller upside down and lean it slightly on the cn_RS to spin in a circle. I found this far less damaging to a controller compared to using an elastic band. If you have an old\/damaged controller already then just use that and apply said elastic band.\r\n<img src=\"https:\/\/miro.medium.com\/max\/1200\/0*HVf5xRsyBNDsHlpB.jpg\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_4" : "#4: How to New Hairstyles!",
    "slide_content_4" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;font-size: 18px;line-height: 1.4\">A lot of times, hair is one of the main ways people express themselves or their culture. In Rec Room, we want you to be able to see yourself in your avatar, so we have added a bunch of new hairstyles for a broader range of options! The new hairstyles include Afro Puffs, Box Braids with Cuff, Box Braid, Braided Bun, Curly Bob, Etched Flattop, Etched Fade, Short Curly Twists, Wavy Middle Part, Short Locs, Wolf Cut!All new hairstyles are default unlocked, so you can enjoy them right away - whether you are a new player or a returning one! Just go to your mirror to customize!<img src=\"https:\/\/miro.medium.com\/max\/1200\/0*HVf5xRsyBNDsHlpB.jpg\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_5" : "#5: How to Interaction Roles",
    "slide_content_5" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;font-size: 18px;line-height: 1.4\">The following interactions can now be enabled or disabled on a per-object basis for players with specific roles:\r\n\r\n    Basic Interactions: grabbing, climbing, clambering, wall running.\r\n    Pushing buttons & toggle buttons.\r\n    Interacting with Pool Tables, including setting the game mode and playing shots.\r\n    Drawing on the art canvas, poster, and other similar surfaces.<img src=\"https:\/\/recroomcdn.blob.core.windows.net\/ship\/diverse_hair(1).png\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_6" : "#6: How to Curse of the Crimson Cauldron ",
    "slide_content_6" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;font-size: 18px;line-height: 1.4\">Curse of the Crimson Cauldron\r\n\r\nFeaturing weird dancing trolls with mighty cannons. Easily one of the most action-packed Rec Room quests. Stay back and snipe the enemies with your bow or go up close and personal with a boom with the explosive stick. My favorite combination is the shield and crossbow. Protect yourself from any potential bombs.\r\n\r\nAt the end of the level is the most interesting thing I have seen in VR. All the trolls have grenade launchers and dance around the fire trying to murder you. It’s super fun. I wish Rec room would implement a better movement system for high action paced moments.<img src=\"https:\/\/miro.medium.com\/max\/1400\/0*qugG4U5YLAoNICzk.jpg\" alt=\"\" width=\"360\" height=\"360\"></div>",
    "trending_apps_enable" : "false",
   
}
